<!DOCTYPE html>
<html>

	<head>
		<meta charset="utf-8" />
		<title>Les caisses &agrave; savon</title>
		<link rel="stylesheet" type="text/css" href="page 3.css">
	</head>

	<body>
		<header>
			<div>
				<h1>
					<u id="z">"Les caisses &agrave; savons"</u><br><br>
					<i id="z">"R&eacute;glement"</i>
				</h1>
			</div>
				<nav>
					<ul>
						<li id="A"><a href="page 1.html">Accueil</a></li>
						<li id="A"><a href="page 2.html">Pr&eacute;sentation</a></li>
						<li id="A"><a href="page 3.html">R&eacute;glement</a></li>
						<li id="A"><a href="page 4.html">Courses</a></li>
					</ul>
				</nav>
		</header>
		<content>
			<p class="sommaire">
				<ol id="a">
					<li id="B"><u><b>Comment construire sa caisse &agrave; savon :</b></u></li>
						<ol id="b">
							<li id="C"><video src="doki5.mp4" controls poster="doki6.jpg" width="600"></video>
						</ol>
					</li>

					<li id="B"><u><b>Classification</b></u></li>
						<ol id="b">
							<li id="C"><div id="O">Il y a diff&eacute;rentes cat&eacute;gories en fonction de l'&acirc;ge et donc diff&eacute;rents <i>troph&eacute;s</i> par cat&eacute;gorie.</div><br><br>
								<table>
					<tr>
						<th>Cat&eacute;gorie</th>
						<th>Description</th>
						<th>Age du pilote</th>
					</tr>
					<tr>
						<td>C1</td>
						<td>Caisse &agrave; savon</td>
						<td>6-9 ans</td>
					</tr>
					<tr>
						<td>C2</td>
						<td>Caisse &agrave; savon</td>
						<td>10-13 ans</td>
					</tr>
					<tr>
						<td>C3</td>
						<td>Caisse &agrave; savon</td>
						<td>14-17 ans</td>
					</tr>
					<tr>
						<td>C4</td>
						<td>Caisse &agrave; savon</td>
						<td>18-99 ans</td>
					</tr>
								</table></li>
						</ol>
					<li id="B"><u><b>R&eacute;glement g&eacute;n&eacute;ral</b></u></li>
						<ol id="b">

							<li id="C"><big><b><u>Musique pour lire le r&eacute;glement :</u></b></big><br>
							<audio src="doki0.mp3" controls>Doki Doki</audio><br>
							<u>V&ecirc;tements des pilotes et copilotes</u><br><br>

							<img src="doki1.jpg" alt="DES POULES" /><br>
							Combinaison ou 2 pi&egrave;ces comprenant un pantalon et veste &agrave; longues manches, un casque int&eacute;gral
							homologu&eacute;, des chaussures solides et ferm&eacute;es, des gants sans trous (gants de cycliste et de laine
							interdits). L’&eacute;quipement complet devra prot&eacute;ger l’int&eacute;gralit&eacute; du corps de mani&egrave;re efficace. Une
							minerve de type karting est conseill&eacute;e. Pour les &eacute;quipements sp&eacute;cifiques obligatoires, voir r&egrave;glement
							par cat&eacute;gorie.
								L’&eacute;quipement complet sera obligatoire pour tous pendant la descente et la remont&eacute;e (en traction, sur
							pont de camion, sur remorque ou plateau) des v&eacute;hicules de courses.</li>

							<li id="C"><u>Les tests</u><br>

							Ils sont permis jusqu'au poids maximum de chaque cat&eacute;gorie, mais ils doivent &ecirc;tre fix&eacute;s solidement au
							ch&acirc;ssis du v&eacute;hicule de course, sans possibilit&eacute; de desserrement pendant le parcours. En cas de
							d&eacute;passement de la limite de poids autoris&eacute;e, le pilote est disqualifi&eacute; pour la manche o&ugrave; la limite
							autoris&eacute;e de poids &eacute;t&eacute; d&eacute;pass&eacute;e. L'organisateur doit permettre au pilote de peser son v&eacute;hicule de
							course avant et m&ecirc;me &agrave; tout moment de la comp&eacute;tition.
							</li>
							<li id="C"><u>&eacute;nergie motrice</u><br>

							Tous dispositifs aptes &agrave; fournir de l'&eacute;nergie au v&eacute;hicule de course, comme moteur &eacute;lectrique, ressorts,
							p&eacute;dales, volants, manivelles, etc. sont interdits dans toutes les cat&eacute;gories. L'unique &eacute;nergie admise
							est l’&eacute;nergie gravitationnelle. L'emploi de batteries &agrave; acide est interdit m&ecirc;me pour l'&eacute;clairage.<br><br>
							<img src="doki4.jpg" alt="constance dans une caisse" /></li>

							<li id="C"><u>Compteurs de vitesse et chronom&egrave;tres</u><br>

							Ils sont autoris&eacute;s si fix&eacute;s avant le Contr&ocirc;le technique.
							</li>

							<li id="C"><u>Remorquage</u><br>

							Sauf pour la cat&eacute;gorie C7 (Carrioli) des points d'attache fix&eacute;s solidement &agrave; l'avant et &agrave; l'arri&egrave;re de
							chaque v&eacute;hicule de course sont obligatoires. Chaque v&eacute;hicule de course poss&eacute;dera sa propre corde
							ou sangle de remorquage d'au moins 1,5 m&egrave;tres de long, d'une r&eacute;sistance de plus de 700kg et muni
							&agrave; chaque extr&eacute;mit&eacute; de mousquetons de m&ecirc;me r&eacute;sistance. L'usage de c&acirc;ble m&eacute;tallique est interdit.
							</li>

							<li id="C"><u>G&eacute;om&eacute;trie des v&eacute;hicules</u><br>

							Des syst&egrave;mes de r&eacute;glage de la g&eacute;om&eacute;trie et de la garde au sol ne sont permis qu’&agrave; la condition qu’ils
							ne puissent pas &ecirc;tre actionn&eacute;s pendant le parcours.
							</li>

							<li id="C"><u>Lubrification et refroidissement</u><br>

							Les syst&egrave;mes de lubrification ou de refroidissement des organes tournants pendant le parcours sont
							interdits (par exemple r&eacute;servoirs, a&eacute;rosol, etc.).
							</li>

							<li id="C"><u>Num&eacute;ros de course</u><br>

							Les chiffres doivent &ecirc;tre de couleur noire sur fond blanc d'une hauteur minimale de 100 mm. Pour le
							positionnement des num&eacute;ros, appliquer le r&egrave;glement de chaque cat&eacute;gorie.</li>

							<li id="C"><u>Responsabilit&eacute;</u><br>

							Le propri&eacute;taire et le pilote (ou son repr&eacute;sentant l&eacute;gal) se rendent responsable de ce qui est construit
							et install&eacute; sur le v&eacute;hicule de course y compris les dimensions de ch&acirc;ssis, des roues, (le gonflage des
							pneumatiques est sous la responsabilit&eacute; du pilote ou des parents), ses axes, freins etc.</li>

							<li id="C"><u>Contr&ocirc;le technique</u><br>

							Le contr&ocirc;le technique (y compris le pesage) pourra &ecirc;tre effectu&eacute; &agrave; tout moment de la comp&eacute;tition,
							m&ecirc;me apr&egrave;s la fin mais avant la validation des r&eacute;sultats. Ceci vaut surtout pour les modifications
							pouvant &ecirc;tre apport&eacute;es aux diff&eacute;rents v&eacute;hicules de course pendant la dur&eacute;e de la comp&eacute;tition et ceci
							apr&egrave;s le premier Contr&ocirc;le technique officiel. Le poids du v&eacute;hicule de course doit rester le m&ecirc;me
							pendant toute la dur&eacute;e de la course. Le pilote (et le copilote dans les cat&eacute;gories C5 &agrave; C7) se tiennent
							&agrave; la disposition du Commissaire technique en cas de contr&ocirc;le technique ou pesage. Toutes les
							d&eacute;cisions des Commissaires techniques seront soumises au comit&eacute; de la C.E.C.C.A.S. et seront
							irr&eacute;vocables.
							Chaque pilotes et copilotes aux contr&ocirc;les techniques doivent pr&eacute;senter son &eacute;quipement (casque,
							gants, protections obligatoires, habillement).</li>
						</ol>

					<li id="B"><u><b>R&eacute;glement de construction et de s&eacute;curit&eacute;</b></u></li>
						<ol id="b">
							<li id="C">
								<img src="doki3.png" alt="R&eacute;glement" />
								<u>Ch&acirc;ssis</u><br>
								Le ch&acirc;ssis doit &ecirc;tre construit en n'utilisant que des mat&eacute;riaux solides qui garantissent l'invariabilit&eacute; des
diam&egrave;tres et param&egrave;tres techniques donn&eacute;s par le r&egrave;glement. Tous les assemblages doivent &ecirc;tre
solides et r&eacute;alis&eacute;s par des soudures, vis, rivets ou colles de r&eacute;sistance suffisante,
(BOB CAR UNIQUEMENT SOUDURE). La construction du ch&acirc;ssis reste libre au constructeur, du
moment qu’elle soit soud&eacute;e, de telle façon &agrave; ce que les assemblages soient rigides et ne permettent
pas la torsion in&eacute;lastique du ch&acirc;ssis. La flexibilit&eacute; du ch&acirc;ssis est issue uniquement de la flexibilit&eacute; des
mat&eacute;riaux utilis&eacute;s. Les &eacute;crous doivent &ecirc;tre assur&eacute;s par des goupilles, des contre-&eacute;crous, des bagues
d'arr&ecirc;t en Nylon (&eacute;crou Nylstop) ou des colles et p&acirc;tes de freinage de filets.
D&eacute;finition ch&acirc;ssis.
Cadre fixe ou mobile, en bois ou en m&eacute;tal, qui entoure ou supporte. Assemblage rectangulaire qui
supporte la carrosserie d’un v&eacute;hicule.</li>
							<li id="C"><u>Plancher</u><br>Le plancher peut-&ecirc;tre constitu&eacute; de plusieurs pi&egrave;ces, il doit prot&eacute;ger l'&eacute;quipage sur toute la longueur de
leurs corps et doit &ecirc;tre assembl&eacute; au ch&acirc;ssis. L'interposition de caoutchouc ou plastique d'une
&eacute;paisseur maximum de 2 mm est autoris&eacute;e.</li>
							<li id="C"><u>Carrosserie</u><br>Si elle est autoris&eacute;e dans la cat&eacute;gorie, la carrosserie doit &ecirc;tre de construction solide. Les mat&eacute;riaux de
construction sont libres, comme la forme de la carrosserie. La carrosserie peut &ecirc;tre d'une ou plusieurs
pi&egrave;ces, mais facilement d&eacute;montables en cas de contr&ocirc;le. Pour la s&eacute;curit&eacute; de l'&eacute;quipage, il faut &eacute;liminer
les asp&eacute;rit&eacute;s anguleuses ou pointues (en int&eacute;rieur et m&ecirc;me ext&eacute;rieur). Pr&eacute;voir des rayons minimums
de 5 mm. La carrosserie doit &ecirc;tre fix&eacute;e solidement au ch&acirc;ssis sans la possibilit&eacute; de desserrement
pendant le parcours. Dans les cat&eacute;gories C1 &agrave; C4 la carrosserie d'une hauteur minimale de 200 mm &agrave;
partir du bord bas du ch&acirc;ssis doit couvrir le devant et les c&ocirc;t&eacute;s du v&eacute;hicule de course. Si elle est
ferm&eacute;e, la partie ouvrante doit &ecirc;tre fix&eacute;e s&ucirc;rement &agrave; la carrosserie principale ou au ch&acirc;ssis et
l'ouverture doit pouvoir s'effectuer de l'int&eacute;rieur et de l’ext&eacute;rieur du v&eacute;hicule de course. Pour une
meilleure accessibilit&eacute; de la rampe de d&eacute;part, un angle d'attaque minimum de 10 degr&eacute;s est
recommand&eacute;. En cas de rigidit&eacute; insuffisante de la partie avant de la carrosserie un arceau de renfort
est obligatoire. Les jambes du pilote doivent &ecirc;tre prot&eacute;g&eacute;es par un arceau, en cas de retournement.
(voir figure 9). La construction de la caisse doit &ecirc;tre faite en toute s&eacute;curit&eacute; pour le pilote.</li>
							<li id="C"><u>Pare-brise</u><br>Le pare-brise doit &ecirc;tre r&eacute;alis&eacute; avec un mat&eacute;riau qui ne puisse pas se briser. S’il est d’une &eacute;paisseur
inf&eacute;rieur &agrave; 4 mm, il doit &ecirc;tre prot&eacute;g&eacute; sur son &eacute;paisseur par du bandage plastique ou caoutchouc. Si
l'&eacute;paisseur est sup&eacute;rieure &agrave; 4 mm il suffit d'arrondir le bord.</li>
							<li id="C"><u>Axes</u><br>Sauf pour la cat&eacute;gorie C7 (Carrioli) les axes doivent &ecirc;tre de structure acier, et fix&eacute;s solidement aux
essieux ou au ch&acirc;ssis sans la possibilit&eacute; de flexion. Par cela on comprend m&ecirc;me la possibilit&eacute; de
fixation de l'axe au ch&acirc;ssis en utilisant un fourreau avec des roulements dans lesquelles elle peut se
pivoter librement.<br><br>
							<img src="doki2.jpg" alt="Pierre-Alexandre en piece" /></li>
							<li id="C"><u>Direction</u><br>La direction doit avoir un jeu minimum. Pour toutes les cat&eacute;gories sauf celle de C7 (Carrioli) elle peut
s'effectuer sur toutes les roues.</li>
							<li id="C"><u>Freins</u><br>Dans les cat&eacute;gories C1, C2, C3, C4 et C6 le syst&egrave;me de freins hydraulique sur tous les quatre roues
doit &ecirc;tre &agrave; double circuit, quel que soit le sch&eacute;ma .</li>
							<li id="C"><u>Harnais</u><br>Le harnais est obligatoire pour toutes les cat&eacute;gories C1 &agrave; C4, syst&egrave;me 3 points minimums, de type
rallye. Les enrouleurs sont interdits m&ecirc;me bloqu&eacute;s. Le harnais doit &ecirc;tre port&eacute; serr&eacute; pendant tout le
parcours (descente et remont&eacute;e). Le harnais de protection du pilote doit passer sur l’arceau ou sur le
si&egrave;ge si le si&egrave;ge est suffisament solide .</li>
							<li id="C"><u>Arceau de s&eacute;curit&eacute;</u><br>L'arceau de s&eacute;curit&eacute; est obligatoire pour les cat&eacute;gories C1 &agrave; C4. Il doit &ecirc;tre fix&eacute; solidement au ch&acirc;ssis
sur chaque cot&eacute; et retenu par un contrefort fix&eacute; &agrave; l'arri&egrave;re du ch&acirc;ssis .
Le tube utilis&eacute; doit &ecirc;tre de diam&egrave;tre minimum 25 mm, &eacute;paisseur minimum 2 mm. La droite de jonction
entre le sommet de l'arceau de s&eacute;curit&eacute; et le point le plus haut de la partie avant de la carrosserie doit
passer &agrave; 100 mm au minimum du casque du pilote en position pr&ecirc;t au d&eacute;part casque 
Une r&eacute;hausse d’arceau est acceptable, &agrave; condition qu’elle soit soud&eacute;e &agrave; l’arceau existant et que les
mesures int&eacute;rieures ne d&eacute;passent pas 200 mm de hauteur et 100 mm de largeur
Pour les caisses construites en 2003, ne plus l’ajouter. 
Le raccordement des contreforts de l’arceau doivent &ecirc;tre soud&eacute;s ou boulonn&eacute;s &agrave; celui-ci, sans le
percer 

La fixation de l’arceau sur le chassis ne doit pas diminuer la r&eacute;sistance de la protection. En
cons&eacute;quence, le type de fixation d&eacute;crit ci-dessous est &agrave; supprimer
La fixation de l’arceau sur le chassis conseill&eacute;
Si le v&eacute;hicule de course est constitu&eacute; d’une carrosserie autoporteuse, l’arceau de s&eacute;curit&eacute; doit &ecirc;tre
fix&eacute; au niveau de la partie inf&eacute;rieure du v&eacute;hicule de course.</li>
							<li id="C"><u>Pression des pneus</u><br>La pression max. des pneumatiques pour les cat&eacute;gories C1 &agrave; C6 est limit&eacute;e 4,9 Bar et C8 &agrave; 3.5 Bar.
<a href="https://www.youtube.com/watch?v=tyGHgB8ql8E">Aucune tol&eacute;rance ne sera permise.</a> Si la pression mesur&eacute;e d'un v&eacute;hicule de course est au-dessus, le
pilote sera imm&eacute;diatement exclu de la manche ou cette limite de pression a &eacute;t&eacute; d&eacute;pass&eacute;e.
Tout pilote ne respectant pas la norme de pression ci-dessus ou celle (inf&eacute;rieur &agrave; 4,9 Bar) indiqu&eacute;e
sur le pneu, en assumera l’enti&egrave;re responsabilit&eacute; en cas d’accident.
(Voir paragraphe. J responsabilit&eacute;)
Contr&ocirc;le de la pression des pneus : Pour les cat&eacute;gories C1 &agrave; C8, la valve de gonflage doit &ecirc;tre
accessible en toutes circonstances aussi bien &agrave; l’avant qu’&agrave; l’arri&egrave;re.</li>
							<li id="C"><u>Piste</u><br>Toutes marques ou signes d’aide aux trajectoires et/ou aux freinages sont interdits sur la piste. (Les
routes, protections, etc.)</li>
							<li id="C"><u>Sanctions</u><br>Le <i>non-respect</i> du pr&eacute;sent r&egrave;glement, entra&icirc;nera l’exclusion de la comp&eacute;tition ceci sans aucune
d&eacute;rogation dans le cas d’une course CECCAS.
							</li>
						</ol>
				</ol>
			</p>
			<h3>
				
			</h3>
			<p class="texte">
			</p>
				<footer>
						&copy; COPYRIGHT &copy;<br>
						<table>
					<tr>
						<th>Site r&eacute;alis&eacute; par:</th>
						<td>FLORENT LP &#x1F609;</td>
						<td>Pierre-Alexandre H &#x1F601;</td>
						<td>Constance.G &#x1F607;</td>
						<td><a href="http://didrit.fr/TS3_ISN.htm">Mr Didrit &#x1F60E;</a></td>
						
					</tr>
					<tr>
						<th>Sources:	&#x1F608;</th>
						<td>http://caisseadonf.free.fr/reglement.html</td>
						<td>R&egrave;glement technique de la C.E.C.C.A.S.</td>
						<td>https://fr.wikipedia.org/wiki/Caisse_%C3%A0_savon</td>
						<td>https://www.federation-caisses-a-savon.com/</td>
					</tr>
					<tr>
						<th>Nous contacter:&#x1F607;</th>
						<td>florent.le.pape@gmail.com</td>
						<td>Doki Doki@gmail.com</td>
						<td>Wololo@gmail.com</td>
						<td>ISN@gmail.com</td>
					</tr>
								</table>
					</ul>
				</footer>
		</content>

	</body>

</html>
