<!DOCTYPE html>
<html>

	<head>
		<meta charset="utf-8" />
		<title>Les caisses &agrave; savon</title>
		<link rel="stylesheet" type="text/css" href="page 4.css">
	</head>

	<body>
		<header>
			<div>
				<h1>
					<u id="z">"Les caisses &agrave; savons"</u><br><br>
					<i id="z">"Course et &eacute;quipe"</i>
				</h1>
			</div>
				<nav>
					<ul>
						<li id="A"><a href="page 1.html">Accueil</a></li>
						<li id="A"><a href="page 2.html">Pr&eacute;sentation</a></li>
						<li id="A"><a href="page 3.html">R&eacute;glement</a></li>
						<li id="A"><a href="page 4.html">Courses</a></li>
					</ul>
				</nav>
		</header>
		<content>
			<p class="sommaire">
				<ol id="a">
					<li id="B"><u><b>1) Les grandes courses:</b></u></li>
						<ol id="b"><li id="C">
							<p> Que serait les caisses &agrave; savon sans les courses? La r&eacute;ponse: rien. Et oui, qui dit caisse &agrave; savon dit 
							
<b>course</b>.<br>
Ces courses sont ouvertes aux amateurs, aux professionnels mais avant tous aux passionn&eacute;s!<br>
Les fans de ces petits bolides sont pr&ecirc;t &agrave; faire des kilom&egrave;tres juste pour participer &agrave; l'une de ces courses folles.<br>
Je vous propose de vous donner un petit apper&ccedil;ut de plusieurs de ces courses et j'esp&eacute;re vous donner envie d'y participer.&#9787;<br><p>
 Que serait les caisses &agrave; sans les courses? La r&eacute;ponse: rien. Et oui, qui dit caisse &agrave; savon dit course.
<br>
<p>Ces courses sont de plus en plus populaires et rassemblent de plus en plus de monde que l'on a m&ecirc;me cr&eacute;&eacute; 
le championnat de France de cette pratique.<br>
<br>
Tr&ecirc;ve de bavardage et admir&eacute; ces courses:<br></p>
<br>

<img src="22141156_495548887469722_6836812339094889814_n.jpg" alt="monstre de kid paddle" /><br>
						</ol>
					</li>

					<li id="B"><u><b>2) Quelques grandes courses</b></u></li>
						<ol id="b">
							<li id="C"><div id="O"></div>
								<p>Notre bon pays bien aim&eacute; qu'est la France est un pays qui s'est s'imposer dans l'organisation de course comme le montre c'est quelques 
grandes courses de caisse &agrave; savon, dont voici un extrait:<br>
<br>

- le Troph&eacute; du Vercors, course dans le d&eacute;partement 38, qui regroupe toutes les courses dans le Vercors<br>
dont la finale &agrave; lieu dans la descente du Clos de Balme et est organis&eacute; par l'association des Caisses du Vercors.<br>

<br>
-Le devil drive, une courses qui regroupe plus de 150 caisses, pilotes et copilotes de plus de 10 pays Europ&eacute;ens. 
Cette course se passe dans la petite commune fran&ccedil;aise de Grouche Luchuel.<br>
<br>

-La fameuse course "&Agrave; fond la caisse...&agrave; savon!!" qui r&eacute;unit les bricoleurs du Dimanche avec bien sur leurs voitures!!!!<br>

<br>
- Il ne faut surtout pas oublier le chamionnat d'Europe de course &agrave; sason qui se passe &agrave; Saint Pierre-de-Bailleu.<br></p>
<br>		


<p>Pour vous faire vivre un moment innoubliable je vous propose de suivre une &eacute;quipe sur l'une de course mythique qu'est la course RedBull de 
Saint-Cloud qui s'est tenue le Dimanche 1<sup>er</sup> 
octobre 2017, pour cela nous suivrons l'&eacute;quipe: <br></p>
<br>
<br>
						</ol>
					<li id="B"><u><b>3) Le petit follow</b></u></li>
						<ol id="b">
							<li id="C">
								<p>Pour vous faire vivre un moment innoubliable je vous propose de suivre une &eacute;quipe sur l'une de course mythique qu'est la course RedBull de 
Saint-Cloud qui s'est tenue le Dimanche 1<sup>er</sup> 
octobre 2017, pour cela nous suivrons l'&eacute;quipe: <br></p>

<p>Cette &eacute;quipe est Alsacienne a particip&eacute; &agrave; derni&egrave;re grande course de caisse &agrave; savon: la course RedBull. 
Ils ont d&eacute;val&eacute; ces quelques Kilom&eacute;tres &agrave; bord de leur voiture &agrave; l'image de la c&eacute;l&egrave;bre BD Kid Paddle, ces alsaciens 
ont d&eacute;cor&eacute;s leur voiture &agrave; d'un Blurk, monstre des jeux auquels joue le h&eacute;ro de la BD.<br>


	<div id="Z1">
<img src="http://aws-cf.imdoc.fr/prod/photos/4/4/5/7126445/23997577/img-239975778ea.jpg?v=5" alt="monstre de kid paddle" /><br>
	</div>


L'&eacute;quipe de la TEAM PANIK AU LABO, compos&eacute;e de 4 membres, a pris le d&eacute;part de la course en 43<sup>&egrave;me</sup> place et a brillamment finie 
la course en passant la ligne blanche &agrave; place.<br>
<br>
On peut dire un grand <u><b>BRAVO</b></u> &agrave; la TEAM PANIK AU LABO!!!!<br></p>

						
							
						</ol>
				</ol>
			</p>
			<h3>
				
			</h3>
			<p class="texte">
			</p>
				<footer>
						&copy; COPYRIGHT &copy;<br>
						<table>
					<tr>
						<th>Site r&eacute;alis&eacute; par:</th>
						<td>FLORENT LP &#x1F609;</td>
						<td>Pierre-Alexandre H &#x1F601;</td>
						<td>Constance.G &#x1F607;</td>
						<td><a href="http://didrit.fr/TS3_ISN.htm">Mr Didrit &#x1F60E;</a></td>
					</tr>
					<tr>
						<th>Sources:	&#x1F608;</th>
						<td>http://caisseadonf.free.fr/reglement.html</td>
						<td>R&egrave;glement technique de la C.E.C.C.A.S.</td>
						<td>https://fr.wikipedia.org/wiki/Caisse_%C3%A0_savon</td>
						<td>https://www.federation-caisses-a-savon.com/</td>
					</tr>
					<tr>
						<th>Nous contacter:&#x1F607;</th>
						<td>florent.le.pape@gmail.com</td>
						<td>Doki Doki@gmail.com</td>
						<td>Wololo@gmail.com</td>
						<td>ISN@gmail.com</td>
					</tr>
								</table>
					</ul>
				</footer>
		</content>

	</body>

</html>
